{						
   "SongItem":{	
      "songName":"Вселенная бесконечна",
      "artistName":"Noize MC",
      "imagePath":"SongDB/Noize MC/Вселенная бесконечна/songImage.jpg",
      "songLyrics":"Если вселенная бесконечна действительно, значит есть куча копий нашей планеты.\nГде-то сейчас происходят те же события, копия меня пишет копию песни этой.\nЕсли вселенная бесконечна и в правду,   то прямо следует из этого факта,\nЧто ты точно так же ждешь когда я вернусь обратно, где-то там в глуби далеких галактик.\nТо есть не ты конечно, а твоя копия и не меня, а мою копию, конечно,\nЕсли, конечно, все это не утопия и вселенная действительно бесконечная.\n\nДействительно бесконечная\n\nЕсли обдумать подробнее эту гипотезу,   по-серьезнее впариться в ситуацию,\nТо по-мимо миров повторенных полностью, есть и такие, что могут чем-то отличаться.\nПолучается, что где-то на задворках созвездий, есть такие версии нашего мира,\nГде мы с тобой либо уже не вместе, либо изначально прошли друг-друга мимо.\nИ мы там может быть даже счастливы, то есть опять же не мы, а они, к счастью.\nЭти варианты могут быть самыми разными, но о них не хочу даже думать сейчас я.\n\nБог - одинокий ребенок, брошенный всеми в пустом магазине игрушек.\nБродя среди полок, убивающий время. Понимая, что взрослым не нужен,\nОн собрал уже тысячи конструкторов разных, он распечатал всех кукол,\nНо он все ещё ищет детали для пазлов, он все ещё ходит по кругу.\n\nА есть наверное и по-удачней расклады, без лишней жести, которая нам досталась,\nТам все случилось не вопреки всему, а как надо, так как тут никогда не случалось.\nМы попадем туда после смерти, может быть, если будем добрыми и хорошими,\nЕсли играть в то, что нами с тобою прожито, не наскучит малышу в магазине брошенному,\nНо я надеюсь это позже случится гораздо, я туда совершенно не тороплюсь\nКак бы круто там не было, мне одно ясно - ещё сильнее я в тебя все равно не влюблюсь.\n\nБог - одинокий ребенок, брошенный всеми в пустом магазине игрушек.\nБродя среди полок, убивающий время. Понимая, что взрослым не нужен,\nОн собрал уже тысячи конструкторов разных, он распечатал всех кукол,\nНо он все ещё ищет детали для пазлов, он все ещё ходит по кругу.\n\nБог - одинокий ребенок, брошенный всеми в пустом магазине игрушек.\nБродя среди полок, убивающий время. Понимая, что взрослым не нужен,\nОн собрал уже тысячи конструкторов разных, он распечатал всех кукол,\nНо он все ещё ищет детали для пазлов, он все ещё ходит по кругу."	
   }
}